{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":100,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":101,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":102,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":103,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[SEP]":{"id":"[SEP]","ids":[102],"tokens":["[SEP]"]},"[CLS]":{"id":"[CLS]","ids":[101],"tokens":["[CLS]"]}}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[unused1]":1,"[unused2]":2,"[unused3]":3,"[unused4]":4,"[unused5]":5,"[unused6]":6,"[unused7]":7,"[unused8]":8,"[unused9]":9,"[unused10]":10,"[unused11]":11,"[unused12]":12,"[unused13]":13,"[unused14]":14,"[unused15]":15,"[unused16]":16,"[unused17]":17,"[unused18]":18,"[unused19]":19,"[unused20]":20,"[unused21]":21,"[unused22]":22,"[unused23]":23,"[unused24]":24,"[unused25]":25,"[unused26]":26,"[unused27]":27,"[unused28]":28,"[unused29]":29,"[unused30]":30,"[unused31]":31,"[unused32]":32,"[unused33]":33,"[unused34]":34,"[unused35]":35,"[unused36]":36,"[unused37]":37,"[unused38]":38,"[unused39]":39,"[unused40]":40,"[unused41]":41,"[unused42]":42,"[unused43]":43,"[unused44]":44,"[unused45]":45,"[unused46]":46,"[unused47]":47,"[unused48]":48,"[unused49]":49,"[unused50]":50,"[unused51]":51,"[unused52]":52,"[unused53]":53,"[unused54]":54,"[unused55]":55,"[unused56]":56,"[unused57]":57,"[unused58]":58,"[unused59]":59,"[unused60]":60,"[unused61]":61,"[unused62]":62,"[unused63]":63,"[unused64]":64,"[unused65]":65,"[unused66]":66,"[unused67]":67,"[unused68]":68,"[unused69]":69,"[unused70]":70,"[unused71]":71,"[unused72]":72,"[unused73]":73,"[unused74]":74,"[unused75]":75,"[unused76]":76,"[unused77]":77,"[unused78]":78,"[unused79]":79,"[unused80]":80,"[unused81]":81,"[unused82]":82,"[unused83]":83,"[unused84]":84,"[unused85]":85,"[unused86]":86,"[unused87]":87,"[unused88]":88,"[unused89]":89,"[unused90]":90,"[unused91]":91,"[unused92]":92,"[unused93]":93,"[unused94]":94,"[unused95]":95,"[unused96]":96,"[unused97]":97,"[unused98]":98,"[unused99]":99,"[UNK]":100,"[CLS]":101,"[SEP]":102,"[MASK]":103,"<S>":104,"<T>":105,"!":106,"\"":107,"#":108,"$":109,"%":110,"&":111,"'":112,"(":113,")":114,"*":115,"+":116,",":117,"-":118,".":119,"/":120,"0":121,"1":122,"2":123,"3":124,"4":125,"5":126,"6":127,"7":128,"8":129,"9":130,":":131,";":132,"<":133,"=":134,">":135,"?":136,"@":137,"A":138,"B":139,"C":140,"D":141,"E":142,"F":143,"G":144,"H":145,"I":146,"J":147,"K":148,"L":149,"M":150,"N":151,"O":152,"P":153,"Q":154,"R":155,"S":156,"T":157,"U":158,"V":159,"W":160,"X":161,"Y":162,"Z":163,"[":164,"\\":165,"]":166,"^":167,"_":168,"a":169,"b":170,"c":171,"d":172,"e":173,"f":174,"g":175,"h":176,"i":177,"j":178,"k":179,"l":180,"m":181,"n":182,"o":183,"p":184,"q":185,"r":186,"s":187,"t":188,"u":189,"v":190,"w":191,"x":192,"y":193,"z":194,"{":195,"|":196,"}":197,"~":198,"¡":199,"¢":200,"£":201,"¥":202,"¦":203,"§":204,"¨":205,"©":206,"ª":207,"«":208,"¬":209,"®":210,"°":211,"±":212,"²":213,"³":214,"µ":215,"¶":216,"·":217,"¹":218,"º":219,"»":220,"¼":221,"½":222,"¾":223,"¿":224,"À":225,"Á":226,"Â":227,"Ã":228,"Ä":229,"Å":230,"Æ":231,"Ç":232,"È":233,"É":234,"Ê":235,"Ë":236,"Ì":237,"Í":238,"Î":239,"Ð":240,"Ñ":241,"Ò":242,"Ó":243,"Ô":244,"Õ":245,"Ö":246,"×":247,"Ø":248,"Ú":249,"Ü":250,"Ý":251,"Þ":252,"ß":253,"à":254,"á":255,"â":256,"ã":257,"ä":258,"å":259,"æ":260,"ç":261,"è":262,"é":263,"ê":264,"ë":265,"ì":266,"í":267,"î":268,"ï":269,"ð":270,"ñ":271,"ò":272,"ó":273,"ô":274,"õ":275,"ö":276,"÷":277,"ø":278,"ù":279,"ú":280,"û":281,"ü":282,"ý":283,"þ":284,"ÿ":285,"Ā":286,"ā":287,"Ă":288,"ă":289,"Ą":290,"ą":291,"Ć":292,"ć":293,"Č":294,"č":295,"Ď":296,"ď":297,"Đ":298,"đ":299,"Ē":300,"ē":301,"Ĕ":302,"ĕ":303,"Ė":304,"ė":305,"ę":306,"ě":307,"Ğ":308,"ğ":309,"ġ":310,"Ģ":311,"ģ":312,"Ħ":313,"ħ":314,"ĩ":315,"Ī":316,"ī":317,"Į":318,"į":319,"İ":320,"ı":321,"Ķ":322,"ķ":323,"ĺ":324,"Ļ":325,"ļ":326,"Ľ":327,"ľ":328,"Ł":329,"ł":330,"ń":331,"Ņ":332,"ņ":333,"ň":334,"ŉ":335,"ŋ":336,"Ō":337,"ō":338,"ŏ":339,"Ő":340,"ő":341,"Œ":342,"œ":343,"ŕ":344,"Ř":345,"ř":346,"Ś":347,"ś":348,"Ş":349,"ş":350,"Š":351,"š":352,"Ţ":353,"ţ":354,"Ť":355,"ť":356,"ũ":357,"Ū":358,"ū":359,"ŭ":360,"ů":361,"Ű":362,"ű":363,"ų":364,"ŵ":365,"ŷ":366,"Ź":367,"ź":368,"Ż":369,"ż":370,"Ž":371,"ž":372,"Ə":373,"ƒ":374,"ơ":375,"Ư":376,"ư":377,"ǎ":378,"ǐ":379,"ǔ":380,"ǫ":381,"ǹ":382,"Ș":383,"ș":384,"Ț":385,"ț":386,"ɐ":387,"ɑ":388,"ɔ":389,"ɕ":390,"ə":391,"ɛ":392,"ɡ":393,"ɣ":394,"ɨ":395,"ɪ":396,"ɲ":397,"ɾ":398,"ʁ":399,"ʃ":400,"ʊ":401,"ʎ":402,"ʒ":403,"ʔ":404,"ʙ":405,"ʰ":406,"ʲ":407,"ʳ":408,"ʷ":409,"ʸ":410,"ʻ":411,"ʼ":412,"ʾ":413,"ʿ":414,"ˈ":415,"ː":416,"ˡ":417,"ˢ":418,"̀":419,"́":420,"̃":421,"̄":422,"̍":423,"̥":424,"̧":425,"̲":426,"͡":427,"΄":428,"Ά":429,"Έ":430,"Ή":431,"Ί":432,"Ό":433,"Ύ":434,"Ώ":435,"ΐ":436,"Α":437,"Β":438,"Γ":439,"Δ":440,"Ε":441,"Ζ":442,"Η":443,"Θ":444,"Ι":445,"Κ":446,"Λ":447,"Μ":448,"Ν":449,"Ξ":450,"Ο":451,"Π":452,"Ρ":453,"Σ":454,"Τ":455,"Υ":456,"Φ":457,"Χ":458,"Ψ":459,"Ω":460,"ά":461,"έ":462,"ή":463,"ί":464,"α":465,"β":466,"γ":467,"δ":468,"ε":469,"ζ":470,"η":471,"θ":472,"ι":473,"κ":474,"λ":475,"μ":476,"ν":477,"ξ":478,"ο":479,"π":480,"ρ":481,"ς":482,"σ":483,"τ":484,"υ":485,"φ":486,"χ":487,"ψ":488,"ω":489,"ϊ":490,"ϋ":491,"ό":492,"ύ":493,"ώ":494,"Ё":495,"Ђ":496,"Ѓ":497,"Є":498,"Ѕ":499,"І":500,"Ї":501,"Ј":502,"Љ":503,"Њ":504,"Ћ":505,"Ќ":506,"Ў":507,"Џ":508,"А":509,"Б":510,"В":511,"Г":512,"Д":513,"Е":514,"Ж":515,"З":516,"И":517,"Й":518,"К":519,"Л":520,"М":521,"Н":522,"О":523,"П":524,"Р":525,"С":526,"Т":527,"У":528,"Ф":529,"Х":530,"Ц":531,"Ч":532,"Ш":533,"Щ":534,"Ъ":535,"Ы":536,"Ь":537,"Э":538,"Ю":539,"Я":540,"а":541,"б":542,"в":543,"г":544,"д":545,"е":546,"ж":547,"з":548,"и":549,"й":550,"к":551,"л":552,"м":553,"н":554,"о":555,"п":556,"р":557,"с":558,"т":559,"у":560,"ф":561,"х":562,"ц":563,"ч":564,"ш":565,"щ":566,"ъ":567,"ы":568,"ь":569,"э":570,"ю":571,"я":572,"ѐ":573,"ё":574,"ђ":575,"ѓ":576,"є":577,"ѕ":578,"і":579,"ї":580,"ј":581,"љ":582,"њ":583,"ћ":584,"ќ":585,"ѝ":586,"ў":587,"џ":588,"ѣ":589,"Ґ":590,"ґ":591,"Ғ":592,"ғ":593,"Җ":594,"җ":595,"Ҙ":596,"ҙ":597,"Қ":598,"қ":599,"Ҡ":600,"ҡ":601,"ң":602,"ҫ":603,"Ү":604,"ү":605,"Ұ":606,"ұ":607,"Ҳ":608,"ҳ":609,"Ҷ":610,"ҷ":611,"Һ":612,"һ":613,"Ӏ":614,"ӑ":615,"ӗ":616,"Ә":617,"ә":618,"ӣ":619,"Ө":620,"ө":621,"Ӯ":622,"ӯ":623,"ӳ":624,"Ա":625,"Բ":626,"Գ":627,"Դ":628,"Ե":629,"Զ":630,"Է":631,"Ը":632,"Թ":633,"Ժ":634,"Ի":635,"Լ":636,"Խ":637,"Ծ":638,"Կ":639,"Հ":640,"Ձ":641,"Ղ":642,"Ճ":643,"Մ":644,"Յ":645,"Ն":646,"Շ":647,"Ո":648,"Չ":649,"Պ":650,"Ջ":651,"Ռ":652,"Ս":653,"Վ":654,"Տ":655,"Ր":656,"Ց":657,"Ւ":658,"Փ":659,"Ք":660,"Օ":661,"Ֆ":662,"՚":663,"՛":664,"՜":665,"՝":666,"՞":667,"ա":668,"բ":669,"գ":670,"դ":671,"ե":672,"զ":673,"է":674,"ը":675,"թ":676,"ժ":677,"ի":678,"լ":679,"խ":680,"ծ":681,"կ":682,"հ":683,"ձ":684,"ղ":685,"ճ":686,"մ":687,"յ":688,"ն":689,"շ":690,"ո":691,"չ":692,"պ":693,"ջ":694,"ռ":695,"ս":696,"վ":697,"տ":698,"ր":699,"ց":700,"ւ":701,"փ":702,"ք":703,"օ":704,"ֆ":705,"և":706,"։":707,"֊":708,"ְ":709,"ֱ":710,"ֲ":711,"ִ":712,"ֵ":713,"ֶ":714,"ַ":715,"ָ":716,"ֹ":717,"ּ":718,"־":719,"ׁ":720,"ׂ":721,"׃":722,"א":723,"ב":724,"ג":725,"ד":726,"ה":727,"ו":728,"ז":729,"ח":730,"ט":731,"י":732,"ך":733,"כ":734,"ל":735,"ם":736,"מ":737,"ן":738,"נ":739,"ס":740,"ע":741,"ף":742,"פ":743,"ץ":744,"צ":745,"ק":746,"ר":747,"ש":748,"ת":749,"׳":750,"״":751,"،":752,"؍":753,"ؒ":754,"؛":755,"؟":756,"ء":757,"آ":758,"أ":759,"ؤ":760,"إ":761,"ئ":762,"ا":763,"ب":764,"ة":765,"ت":766,"ث":767,"ج":768,"ح":769,"خ":770,"د":771,"ذ":772,"ر":773,"ز":774,"س":775,"ش":776,"ص":777,"ض":778,"ط":779,"ظ":780,"ع":781,"غ":782,"ـ":783,"ف":784,"ق":785,"ك":786,"ل":787,"م":788,"ن":789,"ه":790,"و":791,"ى":792,"ي":793,"ً":794,"ٌ":795,"ٍ":796,"َ":797,"ُ":798,"ِ":799,"ّ":800,"ْ":801,"ٔ":802,"ٛ":803,"٠":804,"١":805,"٢":806,"٣":807,"٤":808,"٥":809,"٩":810,"٪":811,"٫":812,"٬":813,"٭":814,"ٰ":815,"ٹ":816,"پ":817,"چ":818,"ڈ":819,"ڑ":820,"ژ":821,"ڤ":822,"ک":823,"ڭ":824,"گ":825,"ں":826,"ھ":827,"ۀ":828,"ہ":829,"ۂ":830,"ۃ":831,"ۆ":832,"ۇ":833,"ی":834,"ے":835,"ۓ":836,"۔":837,"۰":838,"۱":839,"۲":840,"۳":841,"۴":842,"۵":843,"۶":844,"۷":845,"۸":846,"۹":847,"ँ":848,"ं":849,"ः":850,"अ":851,"आ":852,"इ":853,"ई":854,"उ":855,"ऊ":856,"ऋ":857,"ऍ":858,"ऎ":859,"ए":860,"ऐ":861,"ऑ":862,"ओ":863,"औ":864,"क":865,"ख":866,"ग":867,"घ":868,"ङ":869,"च":870,"छ":871,"ज":872,"झ":873,"ञ":874,"ट":875,"ठ":876,"ड":877,"ढ":878,"ण":879,"त":880,"थ":881,"द":882,"ध":883,"न":884,"प":885,"फ":886,"ब":887,"भ":888,"म":889,"य":890,"र":891,"ऱ":892,"ल":893,"ळ":894,"व":895,"श":896,"ष":897,"स":898,"ह":899,"़":900,"ऽ":901,"ा":902,"ि":903,"ी":904,"ु":905,"ू":906,"ृ":907,"ॄ":908,"ॅ":909,"ॆ":910,"े":911,"ै":912,"ॉ":913,"ो":914,"ौ":915,"्":916,"ॐ":917,"॓":918,"ॠ":919,"।":920,"॥":921,"०":922,"१":923,"२":924,"३":925,"४":926,"५":927,"६":928,"७":929,"८":930,"९":931,"॰":932,"ॲ":933,"ঁ":934,"ং":935,"ঃ":936,"অ":937,"আ":938,"ই":939,"ঈ":940,"উ":941,"ঊ":942,"ঋ":943,"এ":944,"ঐ":945,"ও":946,"ঔ":947,"ক":948,"খ":949,"গ":950,"ঘ":951,"ঙ":952,"চ":953,"ছ":954,"জ":955,"ঝ":956,"ঞ":957,"ট":958,"ঠ":959,"ড":960,"ঢ":961,"ণ":962,"ত":963,"থ":964,"দ":965,"ধ":966,"ন":967,"প":968,"ফ":969,"ব":970,"ভ":971,"ম":972,"য":973,"র":974,"ল":975,"শ":976,"ষ":977,"স":978,"হ":979,"়":980,"া":981,"ি":982,"ী":983,"ু":984,"ূ":985,"ৃ":986,"ে":987,"ৈ":988,"ো":989,"ৌ":990,"্":991,"ৎ":992,"০":993,"১":994,"২":995,"৩":996,"৪":997,"৫":998,"৬":999,"৭":1000,"৮":1001,"৯":1002,"ৰ":1003,"ৱ":1004,"৷":1005,"ਂ":1006,"ਅ":1007,"ਆ":1008,"ਇ":1009,"ਈ":1010,"ਉ":1011,"ਊ":1012,"ਏ":1013,"ਐ":1014,"ਓ":1015,"ਔ":1016,"ਕ":1017,"ਖ":1018,"ਗ":1019,"ਘ":1020,"ਚ":1021,"ਛ":1022,"ਜ":1023,"ਝ":1024,"ਟ":1025,"ਠ":1026,"ਡ":1027,"ਢ":1028,"ਣ":1029,"ਤ":1030,"ਥ":1031,"ਦ":1032,"ਧ":1033,"ਨ":1034,"ਪ":1035,"ਫ":1036,"ਬ":1037,"ਭ":1038,"ਮ":1039,"ਯ":1040,"ਰ":1041,"ਲ":1042,"ਵ":1043,"ਸ":1044,"ਹ":1045,"਼":1046,"ਾ":1047,"ਿ":1048,"ੀ":1049,"ੁ":1050,"ੂ":1051,"ੇ":1052,"ੈ":1053,"ੋ":1054,"ੌ":1055,"੍":1056,"ੜ":1057,"੦":1058,"੧":1059,"੨":1060,"੩":1061,"੪":1062,"੫":1063,"ੰ":1064,"ੱ":1065,"ੲ":1066,"ੳ":1067,"ં":1068,"ઃ":1069,"અ":1070,"આ":1071,"ઇ":1072,"ઈ":1073,"ઉ":1074,"ઊ":1075,"ઋ":1076,"ઍ":1077,"એ":1078,"ઐ":1079,"ઑ":1080,"ઓ":1081,"ઔ":1082,"ક":1083,"ખ":1084,"ગ":1085,"ઘ":1086,"ચ":1087,"છ":1088,"જ":1089,"ઝ":1090,"ઞ":1091,"ટ":1092,"ઠ":1093,"ડ":1094,"ઢ":1095,"ણ":1096,"ત":1097,"થ":1098,"દ":1099,"ધ":1100,"ન":1101,"પ":1102,"ફ":1103,"બ":1104,"ભ":1105,"મ":1106,"ય":1107,"ર":1108,"લ":1109,"ળ":1110,"વ":1111,"શ":1112,"ષ":1113,"સ":1114,"હ":1115,"ા":1116,"િ":1117,"ી":1118,"ુ":1119,"ૂ":1120,"ૃ":1121,"ૅ":1122,"ે":1123,"ૈ":1124,"ૉ":1125,"ો":1126,"ૌ":1127,"્":1128,"૦":1129,"૧":1130,"૨":1131,"૩":1132,"૪":1133,"૫":1134,"૬":1135,"૭":1136,"૮":1137,"૯":1138,"ஃ":1139,"அ":1140,"ஆ":1141,"இ":1142,"ஈ":1143,"உ":1144,"ஊ":1145,"எ":1146,"ஏ":1147,"ஐ":1148,"ஒ":1149,"ஓ":1150,"ஔ":1151,"க":1152,"ங":1153,"ச":1154,"ஜ":1155,"ஞ":1156,"ட":1157,"ண":1158,"த":1159,"ந":1160,"ன":1161,"ப":1162,"ம":1163,"ய":1164,"ர":1165,"ற":1166,"ல":1167,"ள":1168,"ழ":1169,"வ":1170,"ஷ":1171,"ஸ":1172,"ஹ":1173,"ா":1174,"ி":1175,"ீ":1176,"ு":1177,"ூ":1178,"ெ":1179,"ே":1180,"ை":1181,"ொ":1182,"ோ":1183,"ௌ":1184,"்":1185,"ం":1186,"ః":1187,"అ":1188,"ఆ":1189,"ఇ":1190,"ఈ":1191,"ఉ":1192,"ఊ":1193,"ఋ":1194,"ఎ":1195,"ఏ":1196,"ఐ":1197,"ఒ":1198,"ఓ":1199,"ఔ":1200,"క":1201,"ఖ":1202,"గ":1203,"ఘ":1204,"చ":1205,"ఛ":1206,"జ":1207,"ఝ":1208,"ఞ":1209,"ట":1210,"ఠ":1211,"డ":1212,"ఢ":1213,"ణ":1214,"త":1215,"థ":1216,"ద":1217,"ధ":1218,"న":1219,"ప":1220,"ఫ":1221,"బ":1222,"భ":1223,"మ":1224,"య":1225,"ర":1226,"ఱ":1227,"ల":1228,"ళ":1229,"వ":1230,"శ":1231,"ష":1232,"స":1233,"హ":1234,"ా":1235,"ి":1236,"ీ":1237,"ు":1238,"ూ":1239,"ృ":1240,"ె":1241,"ే":1242,"ై":1243,"ొ":1244,"ో":1245,"ౌ":1246,"్":1247,"ಂ":1248,"ಃ":1249,"ಅ":1250,"ಆ":1251,"ಇ":1252,"ಈ":1253,"ಉ":1254,"ಊ":1255,"ಋ":1256,"ಎ":1257,"ಏ":1258,"ಐ":1259,"ಒ":1260,"ಓ":1261,"ಔ":1262,"ಕ":1263,"ಖ":1264,"ಗ":1265,"ಘ":1266,"ಚ":1267,"ಛ":1268,"ಜ":1269,"ಝ":1270,"ಞ":1271,"ಟ":1272,"ಠ":1273,"ಡ":1274,"ಢ":1275,"ಣ":1276,"ತ":1277,"ಥ":1278,"ದ":1279,"ಧ":1280,"ನ":1281,"ಪ":1282,"ಫ":1283,"ಬ":1284,"ಭ":1285,"ಮ":1286,"ಯ":1287,"ರ":1288,"ಲ":1289,"ಳ":1290,"ವ":1291,"ಶ":1292,"ಷ":1293,"ಸ":1294,"ಹ":1295,"ಾ":1296,"ಿ":1297,"ೀ":1298,"ು":1299,"ೂ":1300,"ೃ":1301,"ೆ":1302,"ೇ":1303,"ೈ":1304,"ೊ":1305,"ೋ":1306,"ೌ":1307,"್":1308,"೦":1309,"೧":1310,"೨":1311,"೩":1312,"೪":1313,"೫":1314,"೬":1315,"೭":1316,"೮":1317,"೯":1318,"ം":1319,"ഃ":1320,"അ":1321,"ആ":1322,"ഇ":1323,"ഈ":1324,"ഉ":1325,"ഊ":1326,"ഋ":1327,"എ":1328,"ഏ":1329,"ഐ":1330,"ഒ":1331,"ഓ":1332,"ഔ":1333,"ക":1334,"ഖ":1335,"ഗ":1336,"ഘ":1337,"ങ":1338,"ച":1339,"ഛ":1340,"ജ":1341,"ഞ":1342,"ട":1343,"ഠ":1344,"ഡ":1345,"ഢ":1346,"ണ":1347,"ത":1348,"ഥ":1349,"ദ":1350,"ധ":1351,"ന":1352,"പ":1353,"ഫ":1354,"ബ":1355,"ഭ":1356,"മ":1357,"യ":1358,"ര":1359,"റ":1360,"ല":1361,"ള":1362,"ഴ":1363,"വ":1364,"ശ":1365,"ഷ":1366,"സ":1367,"ഹ":1368,"ാ":1369,"ി":1370,"ീ":1371,"ു":1372,"ൂ":1373,"ൃ":1374,"െ":1375,"േ":1376,"ൈ":1377,"ൊ":1378,"ോ":1379,"ൌ":1380,"്":1381,"ൗ":1382,"൧":1383,"ൺ":1384,"ൻ":1385,"ർ":1386,"ൽ":1387,"ൾ":1388,"ක":1389,"ය":1390,"ර":1391,"ල":1392,"්":1393,"ා":1394,"ก":1395,"ข":1396,"ค":1397,"ฆ":1398,"ง":1399,"จ":1400,"ฉ":1401,"ช":1402,"ซ":1403,"ฌ":1404,"ญ":1405,"ฎ":1406,"ฏ":1407,"ฐ":1408,"ฑ":1409,"ฒ":1410,"ณ":1411,"ด":1412,"ต":1413,"ถ":1414,"ท":1415,"ธ":1416,"น":1417,"บ":1418,"ป":1419,"ผ":1420,"ฝ":1421,"พ":1422,"ฟ":1423,"ภ":1424,"ม":1425,"ย":1426,"ร":1427,"ฤ":1428,"ล":1429,"ว":1430,"ศ":1431,"ษ":1432,"ส":1433,"ห":1434,"ฬ":1435,"อ":1436,"ฮ":1437,"ฯ":1438,"ะ":1439,"ั":1440,"า":1441,"ำ":1442,"ิ":1443,"ี":1444,"ึ":1445,"ื":1446,"ุ":1447,"ู":1448,"ฺ":1449,"เ":1450,"แ":1451,"โ":1452,"ใ":1453,"ไ":1454,"ๆ":1455,"็":1456,"่":1457,"้":1458,"๊":1459,"๋":1460,"์":1461,"๐":1462,"๑":1463,"๒":1464,"๓":1465,"๔":1466,"๕":1467,"๖":1468,"๗":1469,"๘":1470,"๙":1471,"་":1472,"།":1473,"ག":1474,"ང":1475,"ཆ":1476,"ད":1477,"ན":1478,"པ":1479,"བ":1480,"མ":1481,"ཚ":1482,"ར":1483,"ལ":1484,"ས":1485,"ི":1486,"ེ":1487,"ོ":1488,"ྒ":1489,"ྫ":1490,"ྱ":1491,"က":1492,"ခ":1493,"ဂ":1494,"ဃ":1495,"င":1496,"စ":1497,"ဆ":1498,"ဇ":1499,"ဈ":1500,"ဉ":1501,"ည":1502,"ဋ":1503,"ဌ":1504,"ဍ":1505,"ဏ":1506,"တ":1507,"ထ":1508,"ဒ":1509,"ဓ":1510,"န":1511,"ပ":1512,"ဖ":1513,"ဗ":1514,"ဘ":1515,"မ":1516,"ယ":1517,"ရ":1518,"လ":1519,"ဝ":1520,"သ":1521,"ဟ":1522,"ဠ":1523,"အ":1524,"ဤ":1525,"ဥ":1526,"ဦ":1527,"ဧ":1528,"ဩ":1529,"ါ":1530,"ာ":1531,"ိ":1532,"ီ":1533,"ု":1534,"ူ":1535,"ေ":1536,"ဲ":1537,"ံ":1538,"့":1539,"း":1540,"္":1541,"်":1542,"ျ":1543,"ြ":1544,"ွ":1545,"ှ":1546,"ဿ":1547,"၀":1548,"၁":1549,"၂":1550,"၃":1551,"၄":1552,"၅":1553,"၆":1554,"၇":1555,"၈":1556,"၉":1557,"၊":1558,"။":1559,"၌":1560,"၍":1561,"၎":1562,"၏":1563,"ა":1564,"ბ":1565,"გ":1566,"დ":1567,"ე":1568,"ვ":1569,"ზ":1570,"თ":1571,"ი":1572,"კ":1573,"ლ":1574,"მ":1575,"ნ":1576,"ო":1577,"პ":1578,"ჟ":1579,"რ":1580,"ს":1581,"ტ":1582,"უ":1583,"ფ":1584,"ქ":1585,"ღ":1586,"ყ":1587,"შ":1588,"ჩ":1589,"ც":1590,"ძ":1591,"წ":1592,"ჭ":1593,"ხ":1594,"ჯ":1595,"ჰ":1596,"ჲ":1597,"ᠢ":1598,"ᠨ":1599,"ᴬ":1600,"ᴮ":1601,"ᴰ":1602,"ᴵ":1603,"ᴾ":1604,"ᵀ":1605,"ᵃ":1606,"ᵇ":1607,"ᵈ":1608,"ᵉ":1609,"ᵍ":1610,"ᵏ":1611,"ᵐ":1612,"ᵒ":1613,"ᵖ":1614,"ᵗ":1615,"ᵘ":1616,"ᵛ":1617,"ᵢ":1618,"ᵣ":1619,"ᵤ":1620,"ᶜ":1621,"ᶠ":1622,"ḍ":1623,"ḏ":1624,"Ḑ":1625,"ḑ":1626,"Ḥ":1627,"ḥ":1628,"Ḩ":1629,"ḩ":1630,"Ḫ":1631,"ḫ":1632,"ḷ":1633,"ṃ":1634,"ṇ":1635,"ṛ":1636,"ṟ":1637,"Ṣ":1638,"ṣ":1639,"Ṭ":1640,"ṭ":1641,"ṯ":1642,"ẕ":1643,"ạ":1644,"Ả":1645,"ả":1646,"Ấ":1647,"ấ":1648,"ầ":1649,"Ẩ":1650,"ẩ":1651,"ẫ":1652,"ậ":1653,"ắ":1654,"ằ":1655,"ẳ":1656,"ẵ":1657,"ặ":1658,"Ẹ":1659,"ẹ":1660,"ẻ":1661,"ẽ":1662,"ế":1663,"ề":1664,"ể":1665,"ễ":1666,"ệ":1667,"ỉ":1668,"ị":1669,"Ọ":1670,"ọ":1671,"ỏ":1672,"Ố":1673,"ố":1674,"ồ":1675,"ổ":1676,"ỗ":1677,"ộ":1678,"ớ":1679,"ờ":1680,"Ở":1681,"ở":1682,"ỡ":1683,"ợ":1684,"ụ":1685,"Ủ":1686,"ủ":1687,"Ứ":1688,"ứ":1689,"ừ":1690,"ử":1691,"ữ":1692,"ự":1693,"ỳ":1694,"ỵ":1695,"ỷ":1696,"ỹ":1697,"ἀ":1698,"ἄ":1699,"Ἀ":1700,"ἐ":1701,"ἡ":1702,"ἢ":1703,"ἰ":1704,"ἱ":1705,"ἶ":1706,"ὁ":1707,"ὅ":1708,"ὐ":1709,"ὡ":1710,"ὰ":1711,"ὲ":1712,"ὴ":1713,"ὶ":1714,"ὸ":1715,"ὺ":1716,"ῆ":1717,"ῇ":1718,"ῖ":1719,"ῦ":1720,"ῶ":1721,"ῷ":1722,"‖":1723,"‚":1724,"„":1725,"‟":1726,"†":1727,"‡":1728,"•":1729,"․":1730,"‥":1731,"‧":1732,"‰":1733,"′":1734,"″":1735,"‹":1736,"›":1737,"※":1738,"‿":1739,"⁄":1740,"⁰":1741,"ⁱ":1742,"⁴":1743,"⁵":1744,"⁶":1745,"⁷":1746,"⁸":1747,"⁹":1748,"⁺":1749,"⁻":1750,"⁾":1751,"ⁿ":1752,"₀":1753,"₁":1754,"₂":1755,"₃":1756,"₄":1757,"₅":1758,"₆":1759,"₇":1760,"₈":1761,"₍":1762,"₎":1763,"ₐ":1764,"ₑ":1765,"ₒ":1766,"ₓ":1767,"ₖ":1768,"ₘ":1769,"ₙ":1770,"ₚ":1771,"ₛ":1772,"ₜ":1773,"₤":1774,"€":1775,"₹":1776,"℃":1777,"ℓ":1778,"№":1779,"ℝ":1780,"™":1781,"ℤ":1782,"⅓":1783,"⅔":1784,"Ⅰ":1785,"Ⅱ":1786,"Ⅲ":1787,"Ⅳ":1788,"←":1789,"↑":1790,"→":1791,"↓":1792,"↔":1793,"↺":1794,"⇄":1795,"⇌":1796,"⇒":1797,"⇔":1798,"∀":1799,"∅":1800,"∇":1801,"∈":1802,"−":1803,"∗":1804,"∘":1805,"∙":1806,"√":1807,"∞":1808,"∧":1809,"∨":1810,"∩":1811,"∪":1812,"∫":1813,"∼":1814,"≈":1815,"≠":1816,"≡":1817,"≤":1818,"≥":1819,"≪":1820,"≫":1821,"⊂":1822,"⊆":1823,"⊕":1824,"⊗":1825,"⊙":1826,"⋅":1827,"⋯":1828,"〈":1829,"〉":1830,"①":1831,"②":1832,"③":1833,"④":1834,"⑤":1835,"─":1836,"━":1837,"│":1838,"┃":1839,"┓":1840,"└":1841,"├":1842,"┣":1843,"┫":1844,"║":1845,"█":1846,"■":1847,"□":1848,"▪":1849,"▭":1850,"▲":1851,"△":1852,"►":1853,"▼":1854,"◆":1855,"◇":1856,"○":1857,"◎":1858,"●":1859,"◡":1860,"★":1861,"☆":1862,"☉":1863,"♀":1864,"♂":1865,"♕":1866,"♙":1867,"♠":1868,"♡":1869,"♣":1870,"♥":1871,"♦":1872,"♪":1873,"♭":1874,"♯":1875,"⚭":1876,"✝":1877,"⟨":1878,"⟩":1879,"ⱼ":1880,"、":1881,"。":1882,"〃":1883,"々":1884,"〇":1885,"〈":1886,"〉":1887,"《":1888,"》":1889,"「":1890,"」":1891,"『":1892,"』":1893,"【":1894,"】":1895,"〒":1896,"〔":1897,"〕":1898,"〖":1899,"〗":1900,"〜":1901,"〝":1902,"ぁ":1903,"あ":1904,"ぃ":1905,"い":1906,"う":1907,"ぇ":1908,"え":1909,"お":1910,"か":1911,"が":1912,"き":1913,"ぎ":1914,"く":1915,"ぐ":1916,"け":1917,"げ":1918,"こ":1919,"ご":1920,"さ":1921,"ざ":1922,"し":1923,"じ":1924,"す":1925,"ず":1926,"せ":1927,"ぜ":1928,"そ":1929,"ぞ":1930,"た":1931,"だ":1932,"ち":1933,"ぢ":1934,"っ":1935,"つ":1936,"づ":1937,"て":1938,"で":1939,"と":1940,"ど":1941,"な":1942,"に":1943,"ぬ":1944,"ね":1945,"の":1946,"は":1947,"ば":1948,"ぱ":1949,"ひ":1950,"び":1951,"ぴ":1952,"ふ":1953,"ぶ":1954,"ぷ":1955,"へ":1956,"べ":1957,"ぺ":1958,"ほ":1959,"ぼ":1960,"ぽ":1961,"ま":1962,"み":1963,"む":1964,"め":1965,"も":1966,"ゃ":1967,"や":1968,"ゅ":1969,"ゆ":1970,"ょ":1971,"よ":1972,"ら":1973,"り":1974,"る":1975,"れ":1976,"ろ":1977,"わ":1978,"ゐ":1979,"を":1980,"ん":1981,"ゝ":1982,"ゞ":1983,"ァ":1984,"ア":1985,"ィ":1986,"イ":1987,"ゥ":1988,"ウ":1989,"ェ":1990,"エ":1991,"ォ":1992,"オ":1993,"カ":1994,"ガ":1995,"キ":1996,"ギ":1997,"ク":1998,"グ":1999,"ケ":2000,"ゲ":2001,"コ":2002,"ゴ":2003,"サ":2004,"ザ":2005,"シ":2006,"ジ":2007,"ス":2008,"ズ":2009,"セ":2010,"ゼ":2011,"ソ":2012,"ゾ":2013,"タ":2014,"ダ":2015,"チ":2016,"ヂ":2017,"ッ":2018,"ツ":2019,"ヅ":2020,"テ":2021,"デ":2022,"ト":2023,"ド":2024,"ナ":2025,"ニ":2026,"ヌ":2027,"ネ":2028,"ノ":2029,"ハ":2030,"バ":2031,"パ":2032,"ヒ":2033,"ビ":2034,"ピ":2035,"フ":2036,"ブ":2037,"プ":2038,"ヘ":2039,"ベ":2040,"ペ":2041,"ホ":2042,"ボ":2043,"ポ":2044,"マ":2045,"ミ":2046,"ム":2047,"メ":2048,"モ":2049,"ャ":2050,"ヤ":2051,"ュ":2052,"ユ":2053,"ョ":2054,"ヨ":2055,"ラ":2056,"リ":2057,"ル":2058,"レ":2059,"ロ":2060,"ワ":2061,"ヱ":2062,"ヲ":2063,"ン":2064,"ヴ":2065,"ヵ":2066,"ヶ":2067,"・":2068,"ー":2069,"ㆍ":2070,"䲁":2071,"一":2072,"丁":2073,"七":2074,"万":2075,"丈":2076,"三":2077,"上":2078,"下":2079,"不":2080,"与":2081,"丐":2082,"丑":2083,"专":2084,"且":2085,"丕":2086,"世":2087,"丘":2088,"丙":2089,"业":2090,"丛":2091,"东":2092,"丝":2093,"丞":2094,"丟":2095,"両":2096,"丢":2097,"两":2098,"严":2099,"並":2100,"丧":2101,"个":2102,"丫":2103,"中":2104,"丰":2105,"串":2106,"临":2107,"丸":2108,"丹":2109,"为":2110,"主":2111,"丼":2112,"丽":2113,"举":2114,"乂":2115,"乃":2116,"久":2117,"么":2118,"义":2119,"之":2120,"乌":2121,"乍":2122,"乎":2123,"乏":2124,"乐":2125,"乒":2126,"乓":2127,"乔":2128,"乖":2129,"乗":2130,"乘":2131,"乙":2132,"九":2133,"乞":2134,"也":2135,"习":2136,"乡":2137,"书":2138,"乩":2139,"买":2140,"乱":2141,"乳":2142,"乾":2143,"亀":2144,"亂":2145,"了":2146,"予":2147,"争":2148,"事":2149,"二":2150,"于":2151,"亏":2152,"云":2153,"互":2154,"五":2155,"井":2156,"亘":2157,"亚":2158,"些":2159,"亜":2160,"亞":2161,"亟":2162,"亡":2163,"亢":2164,"交":2165,"亥":2166,"亦":2167,"产":2168,"亨":2169,"亩":2170,"享":2171,"京":2172,"亭":2173,"亮":2174,"亲":2175,"亳":2176,"亵":2177,"亶":2178,"人":2179,"亿":2180,"什":2181,"仁":2182,"仄":2183,"仅":2184,"仆":2185,"仇":2186,"今":2187,"介":2188,"仍":2189,"从":2190,"仏":2191,"仑":2192,"仓":2193,"仔":2194,"仕":2195,"他":2196,"仗":2197,"付":2198,"仙":2199,"仝":2200,"仡":2201,"代":2202,"令":2203,"以":2204,"仪":2205,"们":2206,"仮":2207,"仰":2208,"仲":2209,"件":2210,"价":2211,"任":2212,"份":2213,"仿":2214,"企":2215,"伉":2216,"伊":2217,"伍":2218,"伎":2219,"伏":2220,"伐":2221,"休":2222,"众":2223,"优":2224,"伙":2225,"会":2226,"伝":2227,"伞":2228,"伟":2229,"传":2230,"伤":2231,"伦":2232,"伪":2233,"伯":2234,"估":2235,"伴":2236,"伶":2237,"伸":2238,"伺":2239,"似":2240,"伽":2241,"佃":2242,"但":2243,"佇":2244,"佈":2245,"位":2246,"低":2247,"住":2248,"佐":2249,"佑":2250,"体":2251,"佔":2252,"何":2253,"佗":2254,"佘":2255,"余":2256,"佚":2257,"佛":2258,"作":2259,"佞":2260,"佟":2261,"你":2262,"佢":2263,"佣":2264,"佤":2265,"佥":2266,"佩":2267,"佬":2268,"佯":2269,"佰":2270,"佳":2271,"併":2272,"佶":2273,"佼":2274,"使":2275,"侃":2276,"侄":2277,"來":2278,"侈":2279,"例":2280,"侍":2281,"侏":2282,"侑":2283,"侖":2284,"侗":2285,"供":2286,"依":2287,"侠":2288,"価":2289,"侣":2290,"侦":2291,"侧":2292,"侨":2293,"侬":2294,"侮":2295,"侯":2296,"侵":2297,"侶":2298,"便":2299,"俁":2300,"係":2301,"促":2302,"俄":2303,"俊":2304,"俎":2305,"俏":2306,"俐":2307,"俑":2308,"俗":2309,"俘":2310,"俚":2311,"保":2312,"俞":2313,"俟":2314,"俠":2315,"信":2316,"俣":2317,"俨":2318,"俩":2319,"俪":2320,"俭":2321,"修":2322,"俯":2323,"俱":2324,"俳":2325,"俵":2326,"俶":2327,"俸":2328,"俺":2329,"俾":2330,"倆":2331,"倉":2332,"個":2333,"倍":2334,"們":2335,"倒":2336,"倖":2337,"倘":2338,"候":2339,"倚":2340,"借":2341,"倡":2342,"倣":2343,"値":2344,"倦":2345,"倩":2346,"倪":2347,"倫":2348,"倬":2349,"倭":2350,"倶":2351,"倹":2352,"债":2353,"倻":2354,"值":2355,"倾":2356,"偃":2357,"假":2358,"偈":2359,"偉":2360,"偏":2361,"偕":2362,"做":2363,"停":2364,"健":2365,"偲":2366,"側":2367,"偵":2368,"偶":2369,"偷":2370,"偽":2371,"偿":2372,"傀":2373,"傅":2374,"傈":2375,"傍":2376,"傑":2377,"傕":2378,"傘":2379,"備":2380,"傢":2381,"傣":2382,"储":2383,"催":2384,"傭":2385,"傲":2386,"傳":2387,"債":2388,"傷":2389,"傻":2390,"傾":2391,"僅":2392,"僉":2393,"働":2394,"像":2395,"僑":2396,"僕":2397,"僖":2398,"僚":2399,"僧":2400,"僭":2401,"僮":2402,"僱":2403,"僳":2404,"僵":2405,"價":2406,"僻":2407,"儀":2408,"儁":2409,"儂":2410,"億":2411,"儉":2412,"儋":2413,"儒":2414,"儘":2415,"儚":2416,"償":2417,"儡":2418,"優":2419,"儲":2420,"儷":2421,"儼":2422,"儿":2423,"兀":2424,"允":2425,"元":2426,"兄":2427,"充":2428,"兆":2429,"兇":2430,"先":2431,"光":2432,"克":2433,"兌":2434,"免":2435,"兎":2436,"児":2437,"兑":2438,"兒":2439,"兔":2440,"兖":2441,"兗":2442,"党":2443,"兜":2444,"兢":2445,"入":2446,"內":2447,"全":2448,"兩":2449,"兪":2450,"八":2451,"公":2452,"六":2453,"兮":2454,"兰":2455,"共":2456,"关":2457,"兴":2458,"兵":2459,"其":2460,"具":2461,"典":2462,"兹":2463,"养":2464,"兼":2465,"兽":2466,"冀":2467,"内":2468,"円":2469,"冇":2470,"冈":2471,"冉":2472,"冊":2473,"册":2474,"再":2475,"冏":2476,"冑":2477,"冒":2478,"冕":2479,"冗":2480,"写":2481,"军":2482,"农":2483,"冠":2484,"冢":2485,"冤":2486,"冥":2487,"冨":2488,"冪":2489,"冬":2490,"冯":2491,"冰":2492,"冲":2493,"决":2494,"冴":2495,"况":2496,"冶":2497,"冷":2498,"冻":2499,"冼":2500,"净":2501,"凄":2502,"准":2503,"凉":2504,"凋":2505,"凌":2506,"凍":2507,"减":2508,"凑":2509,"凛":2510,"凜":2511,"凝":2512,"几":2513,"凡":2514,"凤":2515,"処":2516,"凧":2517,"凪":2518,"凭":2519,"凯":2520,"凰":2521,"凱":2522,"凳":2523,"凶":2524,"凸":2525,"凹":2526,"出":2527,"击":2528,"函":2529,"凿":2530,"刀":2531,"刁":2532,"刃":2533,"分":2534,"切":2535,"刈":2536,"刊":2537,"刍":2538,"刎":2539,"刑":2540,"划":2541,"列":2542,"刘":2543,"则":2544,"刚":2545,"创":2546,"初":2547,"删":2548,"判":2549,"別":2550,"利":2551,"刪":2552,"别":2553,"刮":2554,"到":2555,"制":2556,"刷":2557,"券":2558,"刹":2559,"刺":2560,"刻":2561,"剂":2562,"剃":2563,"則":2564,"削":2565,"剋":2566,"剌":2567,"前":2568,"剎":2569,"剑":2570,"剔":2571,"剖":2572,"剛":2573,"剝":2574,"剣":2575,"剤":2576,"剥":2577,"剧":2578,"剩":2579,"剪":2580,"副":2581,"剰":2582,"割":2583,"創":2584,"剷":2585,"剽":2586,"剿":2587,"劃":2588,"劇":2589,"劈":2590,"劉":2591,"劍":2592,"劑":2593,"力":2594,"劝":2595,"办":2596,"功":2597,"加":2598,"务":2599,"劣":2600,"动":2601,"助":2602,"努":2603,"劫":2604,"劭":2605,"励":2606,"劲":2607,"劳":2608,"労":2609,"効":2610,"劾":2611,"势":2612,"勁":2613,"勃":2614,"勅":2615,"勇":2616,"勉":2617,"勋":2618,"勐":2619,"勒":2620,"動":2621,"勖":2622,"勗":2623,"勘":2624,"務":2625,"勛":2626,"勝":2627,"勞":2628,"募":2629,"勢":2630,"勤":2631,"勧":2632,"勲":2633,"勳":2634,"勵":2635,"勸":2636,"勺":2637,"勻":2638,"勾":2639,"勿":2640,"匀":2641,"匂":2642,"包":2643,"匆":2644,"匈":2645,"匍":2646,"匐":2647,"匕":2648,"化":2649,"北":2650,"匙":2651,"匝":2652,"匠":2653,"匡":2654,"匣":2655,"匪":2656,"匮":2657,"匯":2658,"匱":2659,"匹":2660,"区":2661,"医":2662,"匾":2663,"匿":2664,"區":2665,"十":2666,"千":2667,"卅":2668,"升":2669,"午":2670,"卉":2671,"半":2672,"卍":2673,"华":2674,"协":2675,"卑":2676,"卒":2677,"卓":2678,"協":2679,"单":2680,"卖":2681,"南":2682,"単":2683,"博":2684,"卜":2685,"卞":2686,"占":2687,"卡":2688,"卢":2689,"卤":2690,"卦":2691,"卧":2692,"卫":2693,"卯":2694,"印":2695,"危":2696,"即":2697,"却":2698,"卵":2699,"卷":2700,"卸":2701,"卻":2702,"卿":2703,"厂":2704,"厄":2705,"厅":2706,"历":2707,"厉":2708,"压":2709,"厌":2710,"厕":2711,"厘":2712,"厚":2713,"厝":2714,"原":2715,"厢":2716,"厥":2717,"厦":2718,"厨":2719,"厩":2720,"厭":2721,"厲":2722,"厳":2723,"去":2724,"县":2725,"参":2726,"參":2727,"又":2728,"叉":2729,"及":2730,"友":2731,"双":2732,"反":2733,"収":2734,"发":2735,"叔":2736,"取":2737,"受":2738,"变":2739,"叙":2740,"叛":2741,"叟":2742,"叠":2743,"叡":2744,"叢":2745,"口":2746,"古":2747,"句":2748,"另":2749,"叩":2750,"只":2751,"叫":2752,"召":2753,"叭":2754,"叮":2755,"可":2756,"台":2757,"叱":2758,"史":2759,"右":2760,"叶":2761,"号":2762,"司":2763,"叹":2764,"叻":2765,"吁":2766,"吃":2767,"各":2768,"合":2769,"吉":2770,"吊":2771,"吋":2772,"同":2773,"名":2774,"后":2775,"吏":2776,"吐":2777,"向":2778,"吒":2779,"吓":2780,"吕":2781,"吗":2782,"君":2783,"吝":2784,"吞":2785,"吟":2786,"吠":2787,"吡":2788,"否":2789,"吧":2790,"吨":2791,"吩":2792,"含":2793,"听":2794,"启":2795,"吳":2796,"吴":2797,"吵":2798,"吶":2799,"吸":2800,"吹":2801,"吻":2802,"吼":2803,"吾":2804,"呀":2805,"呂":2806,"呆":2807,"呈":2808,"呉":2809,"告":2810,"呋":2811,"呎":2812,"呐":2813,"呑":2814,"呕":2815,"员":2816,"呛":2817,"呜":2818,"呟":2819,"呢":2820,"呤":2821,"周":2822,"呪":2823,"味":2824,"呵":2825,"呼":2826,"命":2827,"咀":2828,"咁":2829,"咄":2830,"咆":2831,"咋":2832,"和":2833,"咎":2834,"咏":2835,"咐":2836,"咒":2837,"咕":2838,"咖":2839,"咤":2840,"咥":2841,"咨":2842,"咩":2843,"咪":2844,"咫":2845,"咬":2846,"咯":2847,"咱":2848,"咲":2849,"咳":2850,"咸":2851,"咽":2852,"哀":2853,"品":2854,"哄":2855,"哆":2856,"哇":2857,"哈":2858,"哉":2859,"哌":2860,"响":2861,"哑":2862,"哗":2863,"員":2864,"哥":2865,"哦":2866,"哨":2867,"哩":2868,"哪":2869,"哭":2870,"哮":2871,"哲":2872,"哺":2873,"哼":2874,"唁":2875,"唄":2876,"唆":2877,"唇":2878,"唐":2879,"唑":2880,"唔":2881,"唖":2882,"唤":2883,"售":2884,"唯":2885,"唱":2886,"唸":2887,"唾":2888,"啄":2889,"商":2890,"啉":2891,"啊":2892,"問":2893,"啓":2894,"啖":2895,"啜":2896,"啞":2897,"啟":2898,"啡":2899,"啤":2900,"啦":2901,"啮":2902,"啰":2903,"啶":2904,"啸":2905,"啼":2906,"啾":2907,"喀":2908,"喂":2909,"喃":2910,"善":2911,"喆":2912,"喇":2913,"喉":2914,"喊":2915,"喋":2916,"喔":2917,"喘":2918,"喙":2919,"喚":2920,"喜":2921,"喝":2922,"喧":2923,"喩":2924,"喪":2925,"喫":2926,"喬":2927,"單":2928,"喰":2929,"喱":2930,"喵":2931,"営":2932,"喷":2933,"喻":2934,"嗅":2935,"嗎":2936,"嗓":2937,"嗚":2938,"嗜":2939,"嗟":2940,"嗣":2941,"嗪":2942,"嗽":2943,"嘅":2944,"嘆":2945,"嘉":2946,"嘌":2947,"嘎":2948,"嘔":2949,"嘗":2950,"嘘":2951,"嘛":2952,"嘟":2953,"嘢":2954,"嘧":2955,"嘩":2956,"嘯":2957,"嘱":2958,"嘲":2959,"嘴":2960,"嘶":2961,"嘻":2962,"嘿":2963,"噁":2964,"噂":2965,"噌":2966,"噗":2967,"噛":2968,"噜":2969,"器":2970,"噩":2971,"噪":2972,"噬":2973,"噴":2974,"噶":2975,"噸":2976,"噹":2977,"噺":2978,"噻":2979,"嚆":2980,"嚇":2981,"嚎":2982,"嚕":2983,"嚢":2984,"嚣":2985,"嚮":2986,"嚴":2987,"嚼":2988,"囁":2989,"囂":2990,"囃":2991,"囉":2992,"囊":2993,"囍":2994,"囑":2995,"囗":2996,"囚":2997,"四":2998,"回":2999,"因":3000,"团":3001,"団":3002,"囤":3003,"囧":3004,"囪":3005,"园":3006,"囮":3007,"困":3008,"囱":3009,"囲":3010,"図":3011,"围":3012,"固":3013,"国":3014,"图":3015,"圀":3016,"圃":3017,"圆":3018,"圈":3019,"國":3020,"圍":3021,"圏":3022,"園":3023,"圓":3024,"圖":3025,"團":3026,"圜":3027,"土":3028,"圣":3029,"圧":3030,"在":3031,"圩":3032,"圪":3033,"圭":3034,"地":3035,"圳":3036,"场":3037,"圻":3038,"圾":3039,"址":3040,"坂":3041,"均":3042,"坊":3043,"坍":3044,"坎":3045,"坏":3046,"坐":3047,"坑":3048,"块":3049,"坚":3050,"坛":3051,"坜":3052,"坝":3053,"坞":3054,"坟":3055,"坠":3056,"坡":3057,"坤":3058,"坦":3059,"坨":3060,"坪":3061,"坳":3062,"坵":3063,"坷":3064,"垂":3065,"垃":3066,"垄":3067,"垅":3068,"型":3069,"垌":3070,"垒":3071,"垓":3072,"垛":3073,"垟":3074,"垠":3075,"垢":3076,"垣":3077,"垦":3078,"垩":3079,"垫":3080,"垭":3081,"垮":3082,"垸":3083,"埃":3084,"埋":3085,"城":3086,"埔":3087,"埕":3088,"埗":3089,"埜":3090,"域":3091,"埠":3092,"埡":3093,"埤":3094,"埭":3095,"埴":3096,"執":3097,"培":3098,"基":3099,"埼":3100,"堀":3101,"堂":3102,"堃":3103,"堅":3104,"堆":3105,"堇":3106,"堊":3107,"堑":3108,"堕":3109,"堡":3110,"堤":3111,"堪":3112,"堯":3113,"堰":3114,"報":3115,"場":3116,"堵":3117,"堺":3118,"塀":3119,"塁":3120,"塊":3121,"塌":3122,"塑":3123,"塔":3124,"塗":3125,"塘":3126,"塙":3127,"塚":3128,"塞":3129,"塢":3130,"塩":3131,"填":3132,"塬":3133,"塭":3134,"塵":3135,"塹":3136,"塾":3137,"墀":3138,"境":3139,"墅":3140,"墉":3141,"墊":3142,"墓":3143,"増":3144,"墘":3145,"墙":3146,"墜":3147,"增":3148,"墟":3149,"墨":3150,"墩":3151,"墮":3152,"墳":3153,"墾":3154,"壁":3155,"壇":3156,"壊":3157,"壌":3158,"壑":3159,"壓":3160,"壕":3161,"壘":3162,"壞":3163,"壟":3164,"壠":3165,"壢":3166,"壤":3167,"壩":3168,"士":3169,"壬":3170,"壮":3171,"壯":3172,"声":3173,"壱":3174,"売":3175,"壳":3176,"壶":3177,"壷":3178,"壹":3179,"壺":3180,"壽":3181,"处":3182,"备":3183,"変":3184,"复":3185,"夏":3186,"夔":3187,"夕":3188,"外":3189,"夙":3190,"多":3191,"夜":3192,"够":3193,"夠":3194,"夢":3195,"夥":3196,"大":3197,"天":3198,"太":3199,"夫":3200,"夭":3201,"央":3202,"夯":3203,"失":3204,"头":3205,"夷":3206,"夸":3207,"夹":3208,"夺":3209,"夾":3210,"奄":3211,"奇":3212,"奈":3213,"奉":3214,"奋":3215,"奎":3216,"奏":3217,"奐":3218,"契":3219,"奔":3220,"奕":3221,"奖":3222,"套":3223,"奘":3224,"奚":3225,"奠":3226,"奢":3227,"奥":3228,"奧":3229,"奨":3230,"奪":3231,"奬":3232,"奭":3233,"奮":3234,"女":3235,"奴":3236,"奶":3237,"奸":3238,"她":3239,"好":3240,"如":3241,"妃":3242,"妄":3243,"妆":3244,"妇":3245,"妈":3246,"妊":3247,"妍":3248,"妒":3249,"妓":3250,"妖":3251,"妙":3252,"妝":3253,"妞":3254,"妤":3255,"妥":3256,"妨":3257,"妬":3258,"妮":3259,"妲":3260,"妳":3261,"妹":3262,"妻":3263,"妾":3264,"姆":3265,"姉":3266,"姊":3267,"始":3268,"姍":3269,"姐":3270,"姑":3271,"姓":3272,"委":3273,"姗":3274,"姚":3275,"姜":3276,"姝":3277,"姥":3278,"姦":3279,"姨":3280,"姪":3281,"姫":3282,"姬":3283,"姶":3284,"姻":3285,"姿":3286,"威":3287,"娃":3288,"娄":3289,"娅":3290,"娇":3291,"娑":3292,"娘":3293,"娛":3294,"娜":3295,"娟":3296,"娠":3297,"娣":3298,"娥":3299,"娩":3300,"娯":3301,"娱":3302,"娴":3303,"娶":3304,"娼":3305,"婁":3306,"婆":3307,"婉":3308,"婕":3309,"婚":3310,"婢":3311,"婦":3312,"婧":3313,"婪":3314,"婭":3315,"婴":3316,"婶":3317,"婷":3318,"婺":3319,"婿":3320,"媒":3321,"媚":3322,"媛":3323,"媲":3324,"媳":3325,"媽":3326,"嫁":3327,"嫂":3328,"嫉":3329,"嫌":3330,"嫔":3331,"嫖":3332,"嫡":3333,"嫣":3334,"嫦":3335,"嫩":3336,"嫻":3337,"嬅":3338,"嬉":3339,"嬌":3340,"嬢":3341,"嬤":3342,"嬪":3343,"嬬":3344,"嬰":3345,"嬴":3346,"嬷":3347,"嬸":3348,"孀":3349,"子":3350,"孔":3351,"孕":3352,"孖":3353,"字":3354,"存":3355,"孙":3356,"孚":3357,"孛":3358,"孜":3359,"孝":3360,"孟":3361,"孢":3362,"季":3363,"孤":3364,"学":3365,"孩":3366,"孫":3367,"孰":3368,"孵":3369,"學":3370,"孺":3371,"孽":3372,"宁":3373,"它":3374,"宅":3375,"宇":3376,"守":3377,"安":3378,"宋":3379,"完":3380,"宍":3381,"宏":3382,"宓":3383,"宕":3384,"宗":3385,"官":3386,"宙":3387,"定":3388,"宛":3389,"宜":3390,"宝":3391,"实":3392,"実":3393,"宠":3394,"审":3395,"客":3396,"宣":3397,"室":3398,"宥":3399,"宦":3400,"宪":3401,"宫":3402,"宮":3403,"宰":3404,"害":3405,"宴":3406,"宵":3407,"家":3408,"宸":3409,"容":3410,"宽":3411,"宾":3412,"宿":3413,"寂":3414,"寄":3415,"寅":3416,"密":3417,"寇":3418,"富":3419,"寐":3420,"寒":3421,"寓":3422,"寔":3423,"寛":3424,"寝":3425,"寞":3426,"察":3427,"寡":3428,"寢":3429,"寥":3430,"實":3431,"寧":3432,"寨":3433,"審":3434,"寫":3435,"寬":3436,"寮":3437,"寰":3438,"寵":3439,"寶":3440,"寸":3441,"对":3442,"寺":3443,"寻":3444,"导":3445,"対":3446,"寿":3447,"封":3448,"専":3449,"射":3450,"将":3451,"將":3452,"專":3453,"尉":3454,"尊":3455,"尋":3456,"對":3457,"導":3458,"小":3459,"少":3460,"尔":3461,"尕":3462,"尖":3463,"尘":3464,"尙":3465,"尚":3466,"尝":3467,"尤":3468,"尧":3469,"尬":3470,"尭":3471,"就":3472,"尴":3473,"尷":3474,"尸":3475,"尹":3476,"尺":3477,"尻":3478,"尼":3479,"尽":3480,"尾":3481,"尿":3482,"局":3483,"屁":3484,"层":3485,"居":3486,"屆":3487,"屈":3488,"届":3489,"屋":3490,"屍":3491,"屎":3492,"屏":3493,"屑":3494,"展":3495,"属":3496,"屠":3497,"屡":3498,"屢":3499,"層":3500,"履":3501,"屬":3502,"屯":3503,"山":3504,"屹":3505,"屿":3506,"岁":3507,"岂":3508,"岌":3509,"岐":3510,"岑":3511,"岔":3512,"岖":3513,"岗":3514,"岘":3515,"岙":3516,"岚":3517,"岛":3518,"岡":3519,"岩":3520,"岫":3521,"岬":3522,"岭":3523,"岱":3524,"岳":3525,"岷":3526,"岸":3527,"峁":3528,"峇":3529,"峒":3530,"峙":3531,"峠":3532,"峡":3533,"峦":3534,"峨":3535,"峪":3536,"峭":3537,"峯":3538,"峰":3539,"峴":3540,"島":3541,"峻":3542,"峽":3543,"崁":3544,"崇":3545,"崎":3546,"崑":3547,"崔":3548,"崖":3549,"崗":3550,"崙":3551,"崛":3552,"崧":3553,"崩":3554,"崭":3555,"崴":3556,"嵇":3557,"嵊":3558,"嵋":3559,"嵌":3560,"嵐":3561,"嵜":3562,"嵩":3563,"嵯":3564,"嶄":3565,"嶇":3566,"嶋":3567,"嶠":3568,"嶷":3569,"嶺":3570,"嶼":3571,"嶽":3572,"巅":3573,"巌":3574,"巍":3575,"巒":3576,"巔":3577,"巖":3578,"川":3579,"州":3580,"巡":3581,"巢":3582,"巣":3583,"工":3584,"左":3585,"巧":3586,"巨":3587,"巩":3588,"巫":3589,"差":3590,"己":3591,"已":3592,"巳":3593,"巴":3594,"巷":3595,"巻":3596,"巽":3597,"巾":3598,"币":3599,"市":3600,"布":3601,"帅":3602,"帆":3603,"师":3604,"希":3605,"帐":3606,"帑":3607,"帕":3608,"帖":3609,"帘":3610,"帚":3611,"帛":3612,"帜":3613,"帝":3614,"帥":3615,"带":3616,"帧":3617,"師":3618,"席":3619,"帮":3620,"帯":3621,"帰":3622,"帳":3623,"帶":3624,"帷":3625,"常":3626,"帽":3627,"幀":3628,"幂":3629,"幅":3630,"幇":3631,"幌":3632,"幔":3633,"幕":3634,"幟":3635,"幡":3636,"幢":3637,"幣":3638,"幫":3639,"干":3640,"平":3641,"年":3642,"并":3643,"幸":3644,"幹":3645,"幺":3646,"幻":3647,"幼":3648,"幽":3649,"幾":3650,"广":3651,"庁":3652,"広":3653,"庄":3654,"庆":3655,"庇":3656,"床":3657,"序":3658,"庐":3659,"库":3660,"应":3661,"底":3662,"店":3663,"庙":3664,"庚":3665,"府":3666,"庞":3667,"废":3668,"庠":3669,"度":3670,"座":3671,"庫":3672,"庭":3673,"庵":3674,"庶":3675,"康":3676,"庸":3677,"庾":3678,"廁":3679,"廂":3680,"廃":3681,"廈":3682,"廉":3683,"廊":3684,"廍":3685,"廓":3686,"廖":3687,"廚":3688,"廟":3689,"廠":3690,"廢":3691,"廣":3692,"廬":3693,"廳":3694,"延":3695,"廷":3696,"建":3697,"廻":3698,"廼":3699,"廿":3700,"开":3701,"弁":3702,"异":3703,"弃":3704,"弄":3705,"弈":3706,"弊":3707,"弋":3708,"式":3709,"弐":3710,"弑":3711,"弒":3712,"弓":3713,"弔":3714,"引":3715,"弗":3716,"弘":3717,"弛":3718,"弟":3719,"张":3720,"弥":3721,"弦":3722,"弧":3723,"弩":3724,"弭":3725,"弯":3726,"弱":3727,"張":3728,"強":3729,"弹":3730,"强":3731,"弼":3732,"弾":3733,"彅":3734,"彈":3735,"彊":3736,"彌":3737,"彎":3738,"归":3739,"当":3740,"录":3741,"彗":3742,"彙":3743,"彝":3744,"形":3745,"彤":3746,"彥":3747,"彦":3748,"彧":3749,"彩":3750,"彪":3751,"彫":3752,"彬":3753,"彭":3754,"彰":3755,"影":3756,"彷":3757,"役":3758,"彻":3759,"彼":3760,"彿":3761,"往":3762,"征":3763,"径":3764,"待":3765,"徇":3766,"很":3767,"徊":3768,"律":3769,"後":3770,"徐":3771,"徑":3772,"徒":3773,"従":3774,"得":3775,"徘":3776,"徙":3777,"從":3778,"徠":3779,"御":3780,"徨":3781,"復":3782,"循":3783,"徭":3784,"微":3785,"徳":3786,"徴":3787,"徵":3788,"德":3789,"徹":3790,"徽":3791,"心":3792,"必":3793,"忆":3794,"忌":3795,"忍":3796,"忏":3797,"忒":3798,"志":3799,"忘":3800,"忙":3801,"応":3802,"忠":3803,"忤":3804,"忧":3805,"快":3806,"忱":3807,"念":3808,"忻":3809,"忽":3810,"忿":3811,"怀":3812,"态":3813,"怎":3814,"怒":3815,"怕":3816,"怖":3817,"怛":3818,"怜":3819,"思":3820,"怠":3821,"怡":3822,"急":3823,"性":3824,"怨":3825,"怪":3826,"怯":3827,"总":3828,"恂":3829,"恃":3830,"恆":3831,"恋":3832,"恍":3833,"恐":3834,"恒":3835,"恕":3836,"恙":3837,"恚":3838,"恢":3839,"恣":3840,"恤":3841,"恥":3842,"恨":3843,"恩":3844,"恪":3845,"恬":3846,"恭":3847,"息":3848,"恰":3849,"恳":3850,"恵":3851,"恶":3852,"恺":3853,"恼":3854,"恽":3855,"恿":3856,"悄":3857,"悅":3858,"悉":3859,"悌":3860,"悍":3861,"悔":3862,"悖":3863,"悚":3864,"悟":3865,"悠":3866,"患":3867,"悦":3868,"您":3869,"悩":3870,"悪":3871,"悬":3872,"悯":3873,"悲":3874,"悶":3875,"悸":3876,"悼":3877,"情":3878,"惇":3879,"惊":3880,"惑":3881,"惕":3882,"惚":3883,"惛":3884,"惜":3885,"惟":3886,"惠":3887,"惡":3888,"惣":3889,"惧":3890,"惨":3891,"惩":3892,"惮":3893,"惯":3894,"惰":3895,"惱":3896,"惲":3897,"想":3898,"惶":3899,"惹":3900,"惺":3901,"愁":3902,"愈":3903,"愉":3904,"愍":3905,"意":3906,"愔":3907,"愕":3908,"愚":3909,"愛":3910,"感":3911,"愤":3912,"愧":3913,"愫":3914,"愷":3915,"愼":3916,"愿":3917,"慄":3918,"慈":3919,"態":3920,"慌":3921,"慎":3922,"慑":3923,"慕":3924,"慘":3925,"慚":3926,"慟":3927,"慢":3928,"慣":3929,"慧":3930,"慨":3931,"慮":3932,"慰":3933,"慳":3934,"慶":3935,"慷":3936,"慾":3937,"憂":3938,"憍":3939,"憎":3940,"憐":3941,"憑":3942,"憚":3943,"憤":3944,"憧":3945,"憨":3946,"憩":3947,"憫":3948,"憬":3949,"憲":3950,"憶":3951,"憾":3952,"懂":3953,"懇":3954,"懈":3955,"應":3956,"懋":3957,"懐":3958,"懒":3959,"懦":3960,"懲":3961,"懶":3962,"懷":3963,"懸":3964,"懺":3965,"懼":3966,"懿":3967,"戀":3968,"戈":3969,"戊":3970,"戌":3971,"戍":3972,"戎":3973,"戏":3974,"成":3975,"我":3976,"戒":3977,"或":3978,"战":3979,"戚":3980,"戛":3981,"戟":3982,"戡":3983,"戦":3984,"截":3985,"戮":3986,"戯":3987,"戰":3988,"戱":3989,"戲":3990,"戳":3991,"戴":3992,"戶":3993,"户":3994,"戸":3995,"戻":3996,"戾":3997,"房":3998,"所":3999,"扁":4000,"扇":4001,"扈":4002,"扉":4003,"手":4004,"才":4005,"扎":4006,"扑":4007,"扒":4008,"打":4009,"扔":4010,"払":4011,"托":4012,"扛":4013,"扣":4014,"执":4015,"扩":4016,"扫":4017,"扬":4018,"扭":4019,"扮":4020,"扯":4021,"扰":4022,"扱":4023,"扳":4024,"扶":4025,"批":4026,"扼":4027,"找":4028,"承":4029,"技":4030,"抄":4031,"抉":4032,"把":4033,"抑":4034,"抒":4035,"抓":4036,"投":4037,"抖":4038,"抗":4039,"折":4040,"抚":4041,"抛":4042,"抜":4043,"択":4044,"抢":4045,"护":4046,"报":4047,"抨":4048,"披":4049,"抬":4050,"抱":4051,"抵":4052,"抹":4053,"押":4054,"抽":4055,"拂":4056,"担":4057,"拆":4058,"拇":4059,"拉":4060,"拋":4061,"拌":4062,"拍":4063,"拏":4064,"拐":4065,"拒":4066,"拓":4067,"拔":4068,"拖":4069,"拗":4070,"拘":4071,"拙":4072,"拚":4073,"招":4074,"拜":4075,"拝":4076,"拟":4077,"拠":4078,"拡":4079,"拢":4080,"拣":4081,"拥":4082,"拦":4083,"拨":4084,"择":4085,"括":4086,"拭":4087,"拮":4088,"拯":4089,"拱":4090,"拳":4091,"拶":4092,"拷":4093,"拼":4094,"拾":4095,"拿":4096,"持":4097,"挂":4098,"指":4099,"按":4100,"挑":4101,"挖":4102,"挙":4103,"挚":4104,"挛":4105,"挝":4106,"挞":4107,"挟":4108,"挠":4109,"挡":4110,"挣":4111,"挤":4112,"挥":4113,"挨":4114,"挪":4115,"挫":4116,"振":4117,"挹":4118,"挺":4119,"挽":4120,"挾":4121,"挿":4122,"捆":4123,"捉":4124,"捌":4125,"捍":4126,"捏":4127,"捐":4128,"捕":4129,"捗":4130,"捜":4131,"捞":4132,"损":4133,"捡":4134,"换":4135,"捣":4136,"捧":4137,"捨":4138,"捩":4139,"据":4140,"捲":4141,"捷":4142,"捺":4143,"捻":4144,"掀":4145,"掃":4146,"授":4147,"掉":4148,"掌":4149,"掏":4150,"排":4151,"掖":4152,"掘":4153,"掙":4154,"掛":4155,"掟":4156,"掠":4157,"採":4158,"探":4159,"掣":4160,"接":4161,"控":4162,"推":4163,"掩":4164,"措":4165,"掬":4166,"掲":4167,"掳":4168,"掴":4169,"掷":4170,"掸":4171,"掺":4172,"掻":4173,"掾":4174,"揀":4175,"揃":4176,"揄":4177,"揆":4178,"揉":4179,"描":4180,"提":4181,"插":4182,"揖":4183,"揚":4184,"換":4185,"握":4186,"揣":4187,"揪":4188,"揭":4189,"揮":4190,"援":4191,"揶":4192,"揺":4193,"揽":4194,"搁":4195,"搅":4196,"損":4197,"搏":4198,"搖":4199,"搗":4200,"搜":4201,"搞":4202,"搬":4203,"搭":4204,"搶":4205,"携":4206,"搾":4207,"摂":4208,"摄":4209,"摆":4210,"摇":4211,"摊":4212,"摒":4213,"摔":4214,"摘":4215,"摠":4216,"摧":4217,"摩":4218,"摯":4219,"摸":4220,"摹":4221,"摺":4222,"摻":4223,"撃":4224,"撇":4225,"撈":4226,"撐":4227,"撑":4228,"撒":4229,"撓":4230,"撕":4231,"撞":4232,"撣":4233,"撤":4234,"撥":4235,"撫":4236,"播":4237,"撮":4238,"撰":4239,"撲":4240,"撹":4241,"撻":4242,"撼":4243,"撿":4244,"擁":4245,"擂":4246,"擄":4247,"擅":4248,"擇":4249,"擊":4250,"擋":4251,"操":4252,"擎":4253,"擒":4254,"擔":4255,"擘":4256,"據":4257,"擠":4258,"擢":4259,"擦":4260,"擧":4261,"擬":4262,"擱":4263,"擲":4264,"擴":4265,"擺":4266,"擾":4267,"攀":4268,"攏":4269,"攔":4270,"攘":4271,"攜":4272,"攝":4273,"攣":4274,"攤":4275,"攪":4276,"攫":4277,"攬":4278,"支":4279,"收":4280,"攸":4281,"改":4282,"攻":4283,"放":4284,"政":4285,"故":4286,"效":4287,"敌":4288,"敍":4289,"敎":4290,"敏":4291,"救":4292,"敕":4293,"敖":4294,"敗":4295,"敘":4296,"教":4297,"敛":4298,"敝":4299,"敞":4300,"敢":4301,"散":4302,"敦":4303,"敬":4304,"数":4305,"敲":4306,"整":4307,"敵":4308,"敷":4309,"數":4310,"斂":4311,"斃":4312,"文":4313,"斉":4314,"斋":4315,"斌":4316,"斎":4317,"斐":4318,"斑":4319,"斗":4320,"料":4321,"斛":4322,"斜":4323,"斟":4324,"斡":4325,"斤":4326,"斥":4327,"斧":4328,"斩":4329,"斬":4330,"断":4331,"斯":4332,"新":4333,"斷":4334,"方":4335,"於":4336,"施":4337,"旁":4338,"旃":4339,"旅":4340,"旋":4341,"旌":4342,"族":4343,"旗":4344,"旛":4345,"无":4346,"既":4347,"日":4348,"旦":4349,"旧":4350,"旨":4351,"早":4352,"旬":4353,"旭":4354,"旱":4355,"时":4356,"旷":4357,"旺":4358,"旻":4359,"旼":4360,"昀":4361,"昂":4362,"昆":4363,"昇":4364,"昉":4365,"昊":4366,"昌":4367,"明":4368,"昏":4369,"易":4370,"昔":4371,"昕":4372,"昙":4373,"星":4374,"映":4375,"春":4376,"昧":4377,"昨":4378,"昭":4379,"是":4380,"昱":4381,"昴":4382,"昵":4383,"昶":4384,"昼":4385,"显":4386,"晁":4387,"時":4388,"晃":4389,"晉":4390,"晋":4391,"晏":4392,"晒":4393,"晓":4394,"晔":4395,"晕":4396,"晖":4397,"晗":4398,"晚":4399,"晝":4400,"晞":4401,"晟":4402,"晤":4403,"晦":4404,"晨":4405,"晩":4406,"普":4407,"景":4408,"晰":4409,"晴":4410,"晶":4411,"晷":4412,"智":4413,"暁":4414,"暂":4415,"暄":4416,"暇":4417,"暈":4418,"暉":4419,"暎":4420,"暐":4421,"暑":4422,"暖":4423,"暗":4424,"暠":4425,"暢":4426,"暦":4427,"暧":4428,"暨":4429,"暫":4430,"暮":4431,"暱":4432,"暴":4433,"暹":4434,"曄":4435,"曆":4436,"曇":4437,"曉":4438,"曖":4439,"曙":4440,"曜":4441,"曝":4442,"曠":4443,"曦":4444,"曬":4445,"曰":4446,"曲":4447,"曳":4448,"更":4449,"曷":4450,"書":4451,"曹":4452,"曺":4453,"曼":4454,"曽":4455,"曾":4456,"替":4457,"最":4458,"會":4459,"月":4460,"有":4461,"朋":4462,"服":4463,"朐":4464,"朔":4465,"朕":4466,"朗":4467,"望":4468,"朝":4469,"期":4470,"朦":4471,"朧":4472,"木":4473,"未":4474,"末":4475,"本":4476,"札":4477,"术":4478,"朱":4479,"朴":4480,"朵":4481,"机":4482,"朽":4483,"杀":4484,"杂":4485,"权":4486,"杆":4487,"杉":4488,"李":4489,"杏":4490,"材":4491,"村":4492,"杓":4493,"杖":4494,"杜":4495,"杞":4496,"束":4497,"杠":4498,"条":4499,"杣":4500,"来":4501,"杨":4502,"杭":4503,"杯":4504,"杰":4505,"東":4506,"杲":4507,"杵":4508,"杷":4509,"杼":4510,"松":4511,"板":4512,"极":4513,"构":4514,"枇":4515,"枉":4516,"枋":4517,"析":4518,"枕":4519,"林":4520,"枚":4521,"果":4522,"枝":4523,"枠":4524,"枡":4525,"枢":4526,"枣":4527,"枪":4528,"枫":4529,"枭":4530,"枯":4531,"架":4532,"枷":4533,"柄":4534,"柊":4535,"柏":4536,"某":4537,"柑":4538,"染":4539,"柔":4540,"柘":4541,"柚":4542,"柜":4543,"柝":4544,"柞":4545,"柠":4546,"查":4547,"柩":4548,"柬":4549,"柯":4550,"柱":4551,"柳":4552,"柴":4553,"柵":4554,"査":4555,"柾":4556,"柿":4557,"栃":4558,"栄":4559,"栅":4560,"标":4561,"栈":4562,"栉":4563,"栋":4564,"栎":4565,"栏":4566,"树":4567,"栓":4568,"栖":4569,"栗":4570,"栞":4571,"校":4572,"栢":4573,"栩":4574,"株":4575,"栱":4576,"样":4577,"核":4578,"根":4579,"格":4580,"栽":4581,"栾":4582,"桀":4583,"桁":4584,"桂":4585,"桃":4586,"桅":4587,"框":4588,"案":4589,"桌":4590,"桐":4591,"桑":4592,"桓":4593,"桔":4594,"桜":4595,"桝":4596,"桟":4597,"桢":4598,"档":4599,"桥":4600,"桦":4601,"桧":4602,"桨":4603,"桩":4604,"桶":4605,"桿":4606,"梁":4607,"梅":4608,"梓":4609,"梗":4610,"條":4611,"梟":4612,"梢":4613,"梦":4614,"梧":4615,"梨":4616,"梭":4617,"梯":4618,"械":4619,"梱":4620,"梳":4621,"梵":4622,"梶":4623,"检":4624,"棄":4625,"棉":4626,"棋":4627,"棍":4628,"棒":4629,"棕":4630,"棗":4631,"棘":4632,"棚":4633,"棟":4634,"棠":4635,"棣":4636,"棧":4637,"棨":4638,"森":4639,"棱":4640,"棲":4641,"棵":4642,"棹":4643,"棺":4644,"棻":4645,"椀":4646,"椅":4647,"椋":4648,"植":4649,"椎":4650,"椒":4651,"椙":4652,"検":4653,"椭":4654,"椰":4655,"椴":4656,"椽":4657,"椿":4658,"楊":4659,"楓":4660,"楔":4661,"楕":4662,"楚":4663,"楞":4664,"楠":4665,"楡":4666,"楢":4667,"楣":4668,"楨":4669,"楫":4670,"業":4671,"楯":4672,"極":4673,"楷":4674,"楸":4675,"楹":4676,"楼":4677,"楽":4678,"概":4679,"榄":4680,"榆":4681,"榈":4682,"榊":4683,"榎":4684,"榔":4685,"榕":4686,"榘":4687,"榛":4688,"榜":4689,"榨":4690,"榭":4691,"榮":4692,"榴":4693,"榷":4694,"榻":4695,"槃":4696,"槇":4697,"構":4698,"槌":4699,"槍":4700,"槎":4701,"槐":4702,"槓":4703,"様":4704,"槙":4705,"槛":4706,"槟":4707,"槭":4708,"槳":4709,"槻":4710,"槽":4711,"槿":4712,"樁":4713,"樂":4714,"樅":4715,"樊":4716,"樋":4717,"樑":4718,"樓":4719,"標":4720,"樞":4721,"樟":4722,"模":4723,"樣":4724,"権":4725,"横":4726,"樫":4727,"樱":4728,"樵":4729,"樸":4730,"樹":4731,"樺":4732,"樽":4733,"橄":4734,"橇":4735,"橈":4736,"橋":4737,"橐":4738,"橘":4739,"橙":4740,"機":4741,"橡":4742,"橢":4743,"橫":4744,"橿":4745,"檀":4746,"檄":4747,"檎":4748,"檐":4749,"檔":4750,"檗":4751,"檜":4752,"檢":4753,"檬":4754,"檯":4755,"檳":4756,"檸":4757,"檻":4758,"櫂":4759,"櫃":4760,"櫓":4761,"櫚":4762,"櫛":4763,"櫟":4764,"櫥":4765,"櫻":4766,"欄":4767,"欅":4768,"權":4769,"欒":4770,"欖":4771,"欠":4772,"次":4773,"欢":4774,"欣":4775,"欧":4776,"欲":4777,"欺":4778,"欽":4779,"款":4780,"歆":4781,"歇":4782,"歉":4783,"歌":4784,"歎":4785,"歐":4786,"歓":4787,"歙":4788,"歡":4789,"止":4790,"正":4791,"此":4792,"步":4793,"武":4794,"歧":4795,"歩":4796,"歪":4797,"歯":4798,"歲":4799,"歳":4800,"歴":4801,"歷":4802,"歸":4803,"歹":4804,"死":4805,"歼":4806,"歿":4807,"殁":4808,"殃":4809,"殆":4810,"殇":4811,"殉":4812,"殊":4813,"残":4814,"殖":4815,"殘":4816,"殡":4817,"殤":4818,"殭":4819,"殯":4820,"殲":4821,"殴":4822,"段":4823,"殷":4824,"殺":4825,"殻":4826,"殼":4827,"殿":4828,"毀":4829,"毁":4830,"毅":4831,"毆":4832,"毋":4833,"母":4834,"毎":4835,"每":4836,"毒":4837,"毓":4838,"比":4839,"毕":4840,"毗":4841,"毘":4842,"毙":4843,"毛":4844,"毫":4845,"毬":4846,"毯":4847,"氈":4848,"氏":4849,"氐":4850,"民":4851,"氓":4852,"气":4853,"気":4854,"氙":4855,"氛":4856,"氟":4857,"氢":4858,"氣":4859,"氦":4860,"氧":4861,"氨":4862,"氫":4863,"氮":4864,"氯":4865,"氰":4866,"水":4867,"氵":4868,"氷":4869,"永":4870,"氹":4871,"氾":4872,"汀":4873,"汁":4874,"求":4875,"汇":4876,"汉":4877,"汎":4878,"汐":4879,"汕":4880,"汗":4881,"汙":4882,"汚":4883,"汛":4884,"汜":4885,"汝":4886,"汞":4887,"江":4888,"池":4889,"污":4890,"汤":4891,"汨":4892,"汪":4893,"汰":4894,"汲":4895,"汴":4896,"汶":4897,"決":4898,"汽":4899,"汾":4900,"沁":4901,"沂":4902,"沃":4903,"沅":4904,"沆":4905,"沈":4906,"沉":4907,"沌":4908,"沐":4909,"沒":4910,"沓":4911,"沔":4912,"沖":4913,"沙":4914,"沛":4915,"沟":4916,"没":4917,"沢":4918,"沥":4919,"沦":4920,"沧":4921,"沪":4922,"沫":4923,"沭":4924,"沮":4925,"沱":4926,"河":4927,"沸":4928,"油":4929,"治":4930,"沼":4931,"沽":4932,"沾":4933,"沿":4934,"況":4935,"泄":4936,"泉":4937,"泊":4938,"泌":4939,"泓":4940,"法":4941,"泗":4942,"泛":4943,"泠":4944,"泡":4945,"波":4946,"泣":4947,"泥":4948,"注":4949,"泪":4950,"泮":4951,"泰":4952,"泳":4953,"泵":4954,"泷":4955,"泸":4956,"泻":4957,"泼":4958,"泽":4959,"泾":4960,"洁":4961,"洄":4962,"洋":4963,"洒":4964,"洗":4965,"洙":4966,"洛":4967,"洞":4968,"津":4969,"洩":4970,"洪":4971,"洮":4972,"洱":4973,"洲":4974,"洵":4975,"洸":4976,"洹":4977,"活":4978,"洼":4979,"洽":4980,"派":4981,"流":4982,"浄":4983,"浅":4984,"浆":4985,"浇":4986,"浊":4987,"测":4988,"济":4989,"浏":4990,"浑":4991,"浒":4992,"浓":4993,"浔":4994,"浙":4995,"浚":4996,"浜":4997,"浣":4998,"浦":4999,"浩":5000,"浪":5001,"浬":5002,"浮":5003,"浴":5004,"海":5005,"浸":5006,"涂":5007,"涅":5008,"涇":5009,"消":5010,"涉":5011,"涌":5012,"涎":5013,"涓":5014,"涕":5015,"涙":5016,"涛":5017,"涝":5018,"涟":5019,"涡":5020,"涤":5021,"润":5022,"涧":5023,"涨":5024,"涩":5025,"涪":5026,"涯":5027,"液":5028,"涵":5029,"涸":5030,"涼":5031,"涿":5032,"淀":5033,"淄":5034,"淅":5035,"淆":5036,"淇":5037,"淋":5038,"淑":5039,"淖":5040,"淘":5041,"淚":5042,"淝":5043,"淞":5044,"淡":5045,"淤":5046,"淦":5047,"淨":5048,"淪":5049,"淫":5050,"淮":5051,"深":5052,"淳":5053,"淵":5054,"混":5055,"淸":5056,"淹":5057,"淺":5058,"添":5059,"淼":5060,"清":5061,"渇":5062,"済":5063,"渉":5064,"渊":5065,"渋":5066,"渍":5067,"渎":5068,"渐":5069,"渓":5070,"渔":5071,"渕":5072,"渗":5073,"渚":5074,"減":5075,"渝":5076,"渠":5077,"渡":5078,"渣":5079,"渤":5080,"渥":5081,"渦":5082,"温":5083,"測":5084,"渭":5085,"港":5086,"渲":5087,"渴":5088,"游":5089,"渺":5090,"渾":5091,"湃":5092,"湄":5093,"湊":5094,"湍":5095,"湖":5096,"湘":5097,"湛":5098,"湟":5099,"湧":5100,"湮":5101,"湯":5102,"湳":5103,"湾":5104,"湿":5105,"満":5106,"溃":5107,"溅":5108,"溉":5109,"源":5110,"準":5111,"溜":5112,"溝":5113,"溟":5114,"溢":5115,"溥":5116,"溧":5117,"溪":5118,"溫":5119,"溯":5120,"溴":5121,"溶":5122,"溺":5123,"滁":5124,"滂":5125,"滄":5126,"滅":5127,"滇":5128,"滉":5129,"滋":5130,"滌":5131,"滎":5132,"滑":5133,"滓":5134,"滔":5135,"滕":5136,"滘":5137,"滙":5138,"滚":5139,"滝":5140,"滞":5141,"满":5142,"滤":5143,"滥":5144,"滦":5145,"滨":5146,"滩":5147,"滬":5148,"滯":5149,"滲":5150,"滴":5151,"滸":5152,"滾":5153,"滿":5154,"漁":5155,"漂":5156,"漆":5157,"漉":5158,"漏":5159,"漑":5160,"漓":5161,"演":5162,"漕":5163,"漠":5164,"漢":5165,"漣":5166,"漩":5167,"漪":5168,"漫":5169,"漬":5170,"漯":5171,"漱":5172,"漲":5173,"漳":5174,"漸":5175,"漾":5176,"漿":5177,"潁":5178,"潇":5179,"潍":5180,"潑":5181,"潔":5182,"潘":5183,"潛":5184,"潜":5185,"潞":5186,"潟":5187,"潢":5188,"潤":5189,"潦":5190,"潭":5191,"潮":5192,"潯":5193,"潰":5194,"潼":5195,"澀":5196,"澁":5197,"澂":5198,"澄":5199,"澆":5200,"澈":5201,"澍":5202,"澎":5203,"澗":5204,"澜":5205,"澡":5206,"澤":5207,"澧":5208,"澪":5209,"澱":5210,"澳":5211,"澹":5212,"激":5213,"濁":5214,"濂":5215,"濃":5216,"濑":5217,"濒":5218,"濕":5219,"濛":5220,"濟":5221,"濠":5222,"濡":5223,"濤":5224,"濫":5225,"濬":5226,"濮":5227,"濯":5228,"濰":5229,"濱":5230,"濺":5231,"濾":5232,"瀆":5233,"瀉":5234,"瀋":5235,"瀏":5236,"瀑":5237,"瀕":5238,"瀘":5239,"瀚":5240,"瀛":5241,"瀝":5242,"瀞":5243,"瀟":5244,"瀧":5245,"瀨":5246,"瀬":5247,"瀾":5248,"灌":5249,"灏":5250,"灑":5251,"灘":5252,"灝":5253,"灞":5254,"灣":5255,"灤":5256,"火":5257,"灭":5258,"灯":5259,"灰":5260,"灵":5261,"灶":5262,"灸":5263,"灼":5264,"災":5265,"灾":5266,"灿":5267,"炀":5268,"炅":5269,"炉":5270,"炊":5271,"炎":5272,"炒":5273,"炔":5274,"炘":5275,"炙":5276,"炜":5277,"炫":5278,"炬":5279,"炭":5280,"炮":5281,"炯":5282,"炱":5283,"炳":5284,"炸":5285,"点":5286,"為":5287,"炼":5288,"炽":5289,"烁":5290,"烂":5291,"烃":5292,"烈":5293,"烏":5294,"烘":5295,"烙":5296,"烛":5297,"烟":5298,"烤":5299,"烦":5300,"烧":5301,"烨":5302,"烫":5303,"热":5304,"烯":5305,"烴":5306,"烷":5307,"烹":5308,"烽":5309,"焉":5310,"焊":5311,"焔":5312,"焕":5313,"焘":5314,"焙":5315,"焚":5316,"焜":5317,"無":5318,"焦":5319,"焯":5320,"焰":5321,"然":5322,"焼":5323,"煇":5324,"煉":5325,"煊":5326,"煌":5327,"煎":5328,"煒":5329,"煕":5330,"煙":5331,"煜":5332,"煞":5333,"煤":5334,"煥":5335,"煦":5336,"照":5337,"煩":5338,"煬":5339,"煮":5340,"煲":5341,"煽":5342,"熄":5343,"熊":5344,"熏":5345,"熒":5346,"熔":5347,"熙":5348,"熟":5349,"熬":5350,"熱":5351,"熵":5352,"熹":5353,"熾":5354,"燁":5355,"燃":5356,"燈":5357,"燊":5358,"燎":5359,"燐":5360,"燒":5361,"燕":5362,"燙":5363,"營":5364,"燥":5365,"燦":5366,"燧":5367,"燭":5368,"燮":5369,"燻":5370,"燼":5371,"燾":5372,"燿":5373,"爆":5374,"爍":5375,"爐":5376,"爛":5377,"爨":5378,"爪":5379,"爬":5380,"爭":5381,"爰":5382,"爱":5383,"爲":5384,"爵":5385,"父":5386,"爷":5387,"爸":5388,"爹":5389,"爺":5390,"爻":5391,"爽":5392,"爾":5393,"牆":5394,"片":5395,"版":5396,"牌":5397,"牒":5398,"牙":5399,"牛":5400,"牝":5401,"牟":5402,"牠":5403,"牡":5404,"牢":5405,"牧":5406,"物":5407,"牲":5408,"牵":5409,"特":5410,"牺":5411,"牽":5412,